window.AYOUSHA_GAME_BANKS = window.AYOUSHA_GAME_BANKS || {}; window.AYOUSHA_GAME_BANKS["codenames"] = [
  {
    "clue": "فضاء",
    "words": [
      "قمر",
      "مريخ",
      "نجم",
      "بحر",
      "مفتاح",
      "خبز",
      "مدار",
      "صاروخ"
    ],
    "targets": [
      "قمر",
      "مريخ"
    ]
  },
  {
    "clue": "مطبخ",
    "words": [
      "ملعقة",
      "فرن",
      "قدر",
      "مجرة",
      "قلم",
      "طبق",
      "وسادة",
      "سكين"
    ],
    "targets": [
      "ملعقة",
      "فرن"
    ]
  },
  {
    "clue": "طبيعة",
    "words": [
      "غابة",
      "نهر",
      "وردة",
      "جبل",
      "حاسوب",
      "مصباح",
      "سحابة",
      "قلم"
    ],
    "targets": [
      "غابة",
      "نهر"
    ]
  }
];
